Repository: djabirsadaoui/Isouvenir-ObjectiveC
Catalog: isouvenir/*.lproj/Localizable.strings
Languages: fr

# clef-carte
source: Map
fr: carte

# clef-error
source: Error
fr: Erreur

# clef-ok
source: Ok
fr: Oui

# clef-coord
source: positioned on %f , %f
fr: Positionné sur %f , %f

# clef-mode0
source: Viewing Mode:3D
fr: Visualisation en Mode:3D

# clef-mode1
source: Viewing Mode:Map
fr: Visualisation en Mode:carte

# clef-mode2
source: Viewing Mode:Satellite
fr: Visualisation en Mode:satellite

# clef-mode3
source: Viewing Mode:Hypride
fr: Visualisation en Mode:Hypride

# clef-problem
source: Problem
fr: Problème

# clef-movie
source: You saved a movie
fr: Vous avez enrigestrez un film

# clef-pingle
source: pins %d
fr: pingles %d

# clef-noContact
source: No Contact
fr: Pas Contact
